{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " Rage, rage against the dying of th... "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7F013CCC439D2CAB254BF08C6AD422E3"
		},
		{
			"Source":
			{
				"Text": "...Do not go gentle into that good night."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "59CE22454A58459036CFDD9F93E231CA"
		},
		{
			"Source":
			{
				"Text": "7:49 PM, May 22nd, 2019\r\nWest Texas, U.S.A\r\n\r\n\r\nElias falls asleep on the couch after allowing his son to Stayover at their neighbors house. \r\n\r\n\r\n\r\n\r\n\r\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "104300F949A9B62875529F9DA8CCFDFD"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8A522BC84968E4CBD5A8DFB47D421747"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3D8160674ADF9E2FAE4979BE44E991E1"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2CD74EA34D610F1E6943FFB080AFCBFE"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "978090074CF90E804D1F8F9758B95681"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AB9A6F2E4C70348F65634DB7B7A33B91"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CABF7BC949E463790358FAB793A622E7"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D41205064A6EA34921346D858E5D616A"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D58DBE0648451E5113BCDD83FA1AAFB4"
		},
		{
			"Source":
			{
				"Text": "After all, you’re not alone."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DAD131AF41DF34CE2C269EB0F39AB832"
		},
		{
			"Source":
			{
				"Text": "After all, you’re not alone. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B51049734007862949157BB34C59FF08"
		},
		{
			"Source":
			{
				"Text": "Ambient Volume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8D96AFFF4909A6FC582A408638F05C68"
		},
		{
			"Source":
			{
				"Text": "Angel Gallegos"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B7B0FA0041008F1111E41AA0E2D181DE"
		},
		{
			"Source":
			{
				"Text": "Angel Gallegos"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9E2D399444D5F42BFF8B159203C14E17"
		},
		{
			"Source":
			{
				"Text": "Animation"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7F94D66B493612A572B7D29BC217A5E5"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4B8C082B4E10FEB72E109DAF08581C50"
		},
		{
			"Source":
			{
				"Text": "Are you sure you want to quit?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B205BAE2410B982283924BB6CD8B0E89"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "47BD9A6A46A42D0A401AB09A972F5084"
		},
		{
			"Source":
			{
				"Text": "Audio Options"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED976B084C25FD87BF4394BED98EA42A"
		},
		{
			"Source":
			{
				"Text": "Audio Settings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C87DBD7C49E30E6B4845FB927F4B02AD"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AB6DEDE14135970FE2826FB00560B5C3"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5A1C09834EE0FEEF5E376389330C06C9"
		},
		{
			"Source":
			{
				"Text": "Beginning a new game will lose all current progress. Continue?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6CD8CDFE4ECD3D745B965F96E161E5C6"
		},
		{
			"Source":
			{
				"Text": "Brandon Valadez"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "583A184640C188E5A3BD7DAE30C8C66A"
		},
		{
			"Source":
			{
				"Text": "Brandon Valadez"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "48BACF674A98879AADFE34BDBBB8C1C0"
		},
		{
			"Source":
			{
				"Text": "Brandon Valadez"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "80A34B9A46D1427FC81D26B6CC87EA8D"
		},
		{
			"Source":
			{
				"Text": "Brandon Valadez"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "988ADFAE4E4377B5D5B6B793B240A381"
		},
		{
			"Source":
			{
				"Text": "C://Users/Tam>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E8187DA94D42E896CFCF72B4E8E2D5FC"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BADAAED3452A4A98433F6C8774342991"
		},
		{
			"Source":
			{
				"Text": "Co-founder, Finance"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9332893642E0D4BD41D0EB9E552C0368"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A43F783142940968722A23BBC5D2286D"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AC1320AD45D55128CC0B4BB4E6A0645D"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7538D74241D1C2D41E68C8AFAE8244B2"
		},
		{
			"Source":
			{
				"Text": "Dialogue Volume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B4ECAAEA4133E1BF46650F868FA2DAC9"
		},
		{
			"Source":
			{
				"Text": "Dialogue Volume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ACB692004F43C700F27944A2976F0997"
		},
		{
			"Source":
			{
				"Text": "Difficulty:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A8A09BCF45B77D1D6E9C2488D31CF885"
		},
		{
			"Source":
			{
				"Text": "Director, Narration"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7E059B1F45C7EEC79DE3968D8BAD6B5A"
		},
		{
			"Source":
			{
				"Text": "Director, Strategy"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1589F07F4DD6213B157C8C8B543B133A"
		},
		{
			"Source":
			{
				"Text": "Do not be afraid!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AEF0940646B3C733B4143AA066960132"
		},
		{
			"Source":
			{
				"Text": "Don’t get scared, don’t be afraid."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "838CA9B74CFBF4EA52DCC8A3C71A5993"
		},
		{
			"Source":
			{
				"Text": "Dummy Text"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3D6A2C6B4A8905C957CED09000014BEE"
		},
		{
			"Source":
			{
				"Text": "Early Access"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B60907ED412F00E512FA0FA811C2E909"
		},
		{
			"Source":
			{
				"Text": "Easy"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D923BAC44CA1A02079B3908AE6CA2718"
		},
		{
			"Source":
			{
				"Text": "Easy"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "669CAFF942D0FACB710844B6F2BF9C9B"
		},
		{
			"Source":
			{
				"Text": "Elias"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D638793D453C95971205A982DDB61CA8"
		},
		{
			"Source":
			{
				"Text": "Elias"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A8FA7E9C4B5425DFB94AD1854ED53964"
		},
		{
			"Source":
			{
				"Text": "Elias"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FF26470E48EFAC823B128287AAF779C2"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DC0CDCC54A3B35B3CE1FCA9BE18F7737"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "90D7DA8A423535503F2B8F8E99FCAFB7"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "95F8362C45C6F88EFA3491A2DB8A8578"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6FF9519046FFD593BDD6368D97668FD2"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C68EFF1C48C8A23DEEEF75BD0586B03F"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D3645C764D9BAA52311959A4EFD7FC0D"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E54E06BB4A71DA30BDF436B598E500F6"
		},
		{
			"Source":
			{
				"Text": "Espanol"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6E443B534841457E8ECD1FA16B51115D"
		},
		{
			"Source":
			{
				"Text": "Exit To Desktop"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7ED87C8D48E71C61B3F10D81DCD933A6"
		},
		{
			"Source":
			{
				"Text": "Exit to Main Menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0B2AA07744F851167685E9A991F3E70D"
		},
		{
			"Source":
			{
				"Text": "FM 87.1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C563BA2D4386FA2B84AA25BB5E45D84C"
		},
		{
			"Source":
			{
				"Text": "FPS: 60"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EBB9387B4A60BFE241FFDB9D610AE633"
		},
		{
			"Source":
			{
				"Text": "FPS: {FPS: Int} "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E9C37C5E40E44626AA591697564869FF"
		},
		{
			"Source":
			{
				"Text": "Finance"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "792935A9475795BBFD9CD4A8F29870A9"
		},
		{
			"Source":
			{
				"Text": "Founder"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E10E25BE48C078BA9C992996069BAB52"
		},
		{
			"Source":
			{
				"Text": "Fuck, there's no power."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "559F839348A1661F5A982C80AB16BF3E"
		},
		{
			"Source":
			{
				"Text": "Game"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "971CD09C45A85FEFB45764A888B712AE"
		},
		{
			"Source":
			{
				"Text": "Good luck, do not worry, you will be ok."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ADF3B7004E1459EE22E37D93367BA5F0"
		},
		{
			"Source":
			{
				"Text": "Graphics Quality"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "50C3B16C44A7F4B73C03818D21717D12"
		},
		{
			"Source":
			{
				"Text": "Head of Finance"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D1AD75EE43A0F6479186269535CF814B"
		},
		{
			"Source":
			{
				"Text": "Hint"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B5E4D49D413CA5DDCCC510BECC51E039"
		},
		{
			"Source":
			{
				"Text": "Home"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "918DD8224315E0DC75F30D87418285A1"
		},
		{
			"Source":
			{
				"Text": "If you want to see your son again, you’ll have to find him."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "654A295E47533771AF6C778C18BF9179"
		},
		{
			"Source":
			{
				"Text": "Invert Mouse"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9D6C6CB446114F902783F69E7E366910"
		},
		{
			"Source":
			{
				"Text": "Jakob Solis"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AA480E4E4E846CB729D02CA1FF1A0ECA"
		},
		{
			"Source":
			{
				"Text": "Jakob Solis"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "26967CF6491A94CE5941BFA8A2636CA3"
		},
		{
			"Source":
			{
				"Text": "Jose Acosta"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7C678D3348EB33C88F17ADAA5DA56091"
		},
		{
			"Source":
			{
				"Text": "Jose Acosta"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DCFF609749CE192BF81F5D9AE9515EDD"
		},
		{
			"Source":
			{
				"Text": "Just… just hold it together. It’s not real. It’s not real.  "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8E6B7E544BA8A59B24EA87A120048437"
		},
		{
			"Source":
			{
				"Text": "Kidnapper"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C92742D04D8B124BE438BFB9C51E2D9E"
		},
		{
			"Source":
			{
				"Text": "Kidnapper"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5300DD5140D07CB2E9216181B7B178E9"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "787FA65A4585CD6B0569CABC6DC5F12C"
		},
		{
			"Source":
			{
				"Text": "Lead Animation"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "99DD17864632F00C56591C83E024F932"
		},
		{
			"Source":
			{
				"Text": "Lead Developers"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "51376C08435612A84F1DB08F74B62ADB"
		},
		{
			"Source":
			{
				"Text": "Loading"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CF5174E748BD4DE49102A398723BD82F"
		},
		{
			"Source":
			{
				"Text": "Locked!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CDEA8BD34D6EBA64B1784E8FE925FCE7"
		},
		{
			"Source":
			{
				"Text": "Michael Valadez"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5AACB49E49CC43829290DC8C07425D2B"
		},
		{
			"Source":
			{
				"Text": "Microsoft Windows [Version 10.4.18235.4299]\r\n(c) Microsoft Corporation. All rights reserved."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D05AD38E4B392C0F886D9887D30D308D"
		},
		{
			"Source":
			{
				"Text": "Moises Valadez"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9E4DFB1C4B25A047808850A190912E80"
		},
		{
			"Source":
			{
				"Text": "Music Volume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C82BC5ED49ABCAB26712DABAA9E9BD6D"
		},
		{
			"Source":
			{
				"Text": "Narration"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F089C9EA425A41A50E7B6DA3F861A771"
		},
		{
			"Source":
			{
				"Text": "Narrative Director"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6CCD527D48F260096B134E93248230A1"
		},
		{
			"Source":
			{
				"Text": "Need More Help!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "34BE42CB41DBA5FF1C86E4B97712CBDC"
		},
		{
			"Source":
			{
				"Text": "Nightmare"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B0752FC947AFD78CFCA3EF82650E2C88"
		},
		{
			"Source":
			{
				"Text": "Normal"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "681D03CC42A82DEBEC648D9C3FC247C7"
		},
		{
			"Source":
			{
				"Text": "Objective"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E6EE18644EC90325D31DC5A5DC0EF1D3"
		},
		{
			"Source":
			{
				"Text": "Objectives"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DDC56F664E3A940D346DDF9F74A0961F"
		},
		{
			"Source":
			{
				"Text": "Odilia Castoreno"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8FAFC3964E6F0C4902317CB963838CC0"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C3E616CA4D569382795203B50E7A24A1"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3284410942C904BA5D9B968146BA3001"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "70D7992F44385FC862702A883FB8EBC6"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "83C6F2234EE1FAAB2C523C81039966D4"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9661023442D5CCE01A0BFEB3A773EA05"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "056EB0D541F6DBADBB9324B6ED64537D"
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "59694AFC4157624BFB811F902E01D900"
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "707EAC5440A17C7C33D598A25A9B4DB1"
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A7795A8F4683EEE6F5306E9A981AE905"
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "277719874374455351E03196346C344D"
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B06DEB9343BDFDF30496B493940FED84"
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C4CFF47D4ADA556531A982B9C645395F"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CD2A294440A411D046C9BA8C5FBB553D"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1D67384F4075BFD5D83E739925C263C9"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4276CC8040A5AFC4063C27B8CC06D644"
		},
		{
			"Source":
			{
				"Text": "Play New"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5577B03E4D52768C915187B960DAF43D"
		},
		{
			"Source":
			{
				"Text": "Playtester"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A1538D7445DDF37FE8A74CA4181A58DF"
		},
		{
			"Source":
			{
				"Text": "Press [D] to change arrow direction"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B55ED8494CEEA1FD78D2A49B6244F992"
		},
		{
			"Source":
			{
				"Text": "Press [LeftClick] to increment lock."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3227F49E4B6EE332A384A5A3622FD155"
		},
		{
			"Source":
			{
				"Text": "Press [S] to go to next arrow"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8078A34D4BAC543217271F956C3EC3AC"
		},
		{
			"Source":
			{
				"Text": "Programming"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CA60230A4E3956F721802A8BD11CD037"
		},
		{
			"Source":
			{
				"Text": "QA Lead"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "51CE34B04F00780B9B225BB6F2F690A7"
		},
		{
			"Source":
			{
				"Text": "QA Lead"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C0A8D6F74F5B3F470AA3718740F42CFE"
		},
		{
			"Source":
			{
				"Text": "Quality Assurance"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B119B2B419006821138E4943309BAB8"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EE50A4094781AB3D055F0FACD65C6333"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1F507B7B4FE4611DA535A18552ABBF6C"
		},
		{
			"Source":
			{
				"Text": "Quixel Bridge"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "63B375EC4157FE0190AC1D9415DEFC21"
		},
		{
			"Source":
			{
				"Text": "Read more!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F149C39B422F7A0F7601D090DDCAF2D2"
		},
		{
			"Source":
			{
				"Text": "Regular"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FBD99ED04B272C7A0688C2BA4A7C5EB4"
		},
		{
			"Source":
			{
				"Text": "Reset"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "70492D4D416078618DBE91977E4E4941"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5D2DA4C345B24C1DA77F5285A4E9D211"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "77B7380842B54997F4C494BE40208BF4"
		},
		{
			"Source":
			{
				"Text": "STF"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CFFAEF1043D956E4C7F131B4F8FF780B"
		},
		{
			"Source":
			{
				"Text": "Samuel Rodriguez"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8F7367C6463974C60C494EB255DEE8C2"
		},
		{
			"Source":
			{
				"Text": "Samuel Rodriguez"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1225C627441299184C129C83A01E4FF4"
		},
		{
			"Source":
			{
				"Text": "Sensitivity"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C4BA608D4A13699EBD7412A0D79B9B7C"
		},
		{
			"Source":
			{
				"Text": "Sharon Valadez"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E58A0CCD4CDE8AC0EC5DFC9C63399F39"
		},
		{
			"Source":
			{
				"Text": "Show FPS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F9124D7F47444C5C6C52AC89727E33DC"
		},
		{
			"Source":
			{
				"Text": "Sketchfab"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6FED68DD45CC10145505DE81EA6B1542"
		},
		{
			"Source":
			{
				"Text": "Sound & Music"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "097700F347FE9EA70EB480AB9273B16F"
		},
		{
			"Source":
			{
				"Text": "Sound Design"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4862CE564C4AEBE67B57ADA224C7B7F5"
		},
		{
			"Source":
			{
				"Text": "Sound Volume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "182F6B034BFBA0D1DD396AA849F14E65"
		},
		{
			"Source":
			{
				"Text": "Special Thanks"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7E78DF114D544102E7B4E4864CF4EC24"
		},
		{
			"Source":
			{
				"Text": "Step into the shoes of Elias, a desperate single father on a relentless mission to rescue his son, David, after an innocent sleepover spirals into a nightmare. Uncover the twisted secrets hidden within a house steeped in psychological torment and unsettling hallucinations. With every creaking floorboard and whispering shadow, time slips away. Your sanity may waver—but your resolve must not. David’s life hangs in the balance."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A053C9914B12F51753A6088F9DAAC25B"
		},
		{
			"Source":
			{
				"Text": "Subtitles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CD66F67149FFC758FC232C8700A4641F"
		},
		{
			"Source":
			{
				"Text": "Sync Games"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B6285344E1E05ED5CFDBF9B7F28C39F"
		},
		{
			"Source":
			{
				"Text": "Text"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "925C78F44F18D1905802479E04517308"
		},
		{
			"Source":
			{
				"Text": "The following is a recollection of events given in a written statement by Elias on May 24th, 2019."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "782B6D2E47491E6A83AF99A295C465BA"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3662CDEE4325C29B9D81A9B5AA9C9F44"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "53959728494E6D9B7005A38555AE47CC"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "61300258425690C4B19D5A9FDD063A61"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6A231FFB4271912263590DA585E30AB0"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A6CB95EA4027CE45B705499D356C90B4"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E80971F04DE8EC128BF88CBDE7164ADB"
		},
		{
			"Source":
			{
				"Text": "Unreal Engine"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4C7D496741A2E508EAFFF5A40EF5B5E0"
		},
		{
			"Source":
			{
				"Text": "Update Log"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4CE2829D41FC0E6D70A4B6A5C980303E"
		},
		{
			"Source":
			{
				"Text": "VSync"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C09C1CB14526FED4966F80A383DAEDB6"
		},
		{
			"Source":
			{
				"Text": "Version 1.0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A42457AD47FD60BC285AB4945D0A703E"
		},
		{
			"Source":
			{
				"Text": "Veteran"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DA08E04A43821F8C570607A799F608E2"
		},
		{
			"Source":
			{
				"Text": "Video"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5AA6C2AD43AD0FE4DB9586B7FCD4F556"
		},
		{
			"Source":
			{
				"Text": "Video Settings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "253AA6EE4ACFB655B9D313A2892CA883"
		},
		{
			"Source":
			{
				"Text": "Video Settings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "14F1B6064B78F61FBD38F392A0F074DA"
		},
		{
			"Source":
			{
				"Text": "View The Updates"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4C88D5D3474B771BADBE889B9F2120F9"
		},
		{
			"Source":
			{
				"Text": "Welcome back, Tom. You have been missed. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "40F449184EF976E0372FB880CA7CC4F7"
		},
		{
			"Source":
			{
				"Text": "Welcome, Elias. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "03CEF37C48C8D3B1E6AC68A95E53C378"
		},
		{
			"Source":
			{
				"Text": "What was that??"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "588B364E4E5F9DCDD107AD810EA7ADB7"
		},
		{
			"Source":
			{
				"Text": "Window Mode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B24A4C7D498E455498E3C18BC31D5FCD"
		},
		{
			"Source":
			{
				"Text": "Wrong code!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6D8B1D22438FA8880984849C2EB8C285"
		},
		{
			"Source":
			{
				"Text": "Wrong password!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2134CFF54C298D4D9512CD96C95A3888"
		},
		{
			"Source":
			{
				"Text": "You Died!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "302368244BAD694D1D1B3D8DCBCF1D17"
		},
		{
			"Source":
			{
				"Text": "You have gone pretty fast my friend. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C0C4B4914AA713B8FE87AFAE8776C38D"
		},
		{
			"Source":
			{
				"Text": "cmd_tom"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F7C01A1542DC76BD6084798981D398A3"
		},
		{
			"Source":
			{
				"Text": "easy"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CF18E8314CF6F50B0CA303853670736F"
		},
		{
			"Source":
			{
				"Text": "{Speaker}: {InText}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6F567D4A49336C7A01A5A180EF45EC91"
		}
	]
}